/* Comments */
"<LOCAL_NAME/>" = "Namn";
"<LOCAL_CREATED/>" = "Skapad";
"<LOCAL_MODIFIED/>" = "Ändrad";
"<LOCAL_KIND/>" = "Typ";
"<LOCAL_SIZE/>" = "Storlek";
"<LOCAL_PATH/>" = "Sökväg";

/*header*/
"<LOCAL_show_time/>" = "Visa datum";
"<LOCAL_show_hidden_file/>" = "Visa dolda filer";
"<LOCAL_number_of_files/>" =  "Antal filer";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Dolda filer";
 